import Pagetitle from "../../components_btn/Pagetitle";
function Privacy() {
  
    return (
            <div>
                  <Pagetitle value={'개인정보처리방침'} svalue={'Personal information processing policy'}/>
                  <div className='title'>(주)니즈로봇 개인정보처리방침</div>
                  <div>
                    <p className='startT'>(주)니즈로봇(이하 ‘회사’라 한다)는 개인정보 보호법 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리지침을 수립․공개합니다.</p>
                    <div className='textwrap'>
                        <p className='subtitle'>제1조(개인정보의 처리목적)</p>
                        <p>회사는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.</p>
                        <p>1. 홈페이지 회원 가입 및 관리</p>
                        <p>   회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별․인증, 회원자격 유지․관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 각종 고지․통지, 고충처리 등을 목적으로 개인정보를 처리합니다.</p>
                        <p> 만 14세 미만 아동의 회원가입을 받지 않습니다.</p>
                        <p> 2. 재화 또는 서비스 제공</p>
                        <p>  물품배송, 서비스 제공, 계약서․청구서 발송, 콘텐츠 제공, 맞춤서비스 제공, 본인인증, 연령인증, 요금결제․정산, 채권추심 등을 목적으로 개인정보를 처리합니다.</p>
                        <p>3. 고충처리</p>
                        <p>민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락․통지, 처리결과 통보 등의 목적으로 개인정보를 처리합니다.</p>
                    </div>
                    <div className='textwrap'>
                        <p className='subtitle'>제2조(개인정보의 처리 및 보유기간)</p>
                        <p>① 회사는 법령에 따른 개인정보 보유․이용기간 또는 정보주체로부터 개인정보를 수집시에 동의받은 개인정보 보유․이용기간 내에서 개인정보를 처리․보유합니다.</p>
                        <p>② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.</p>
                        <p>1. 홈페이지 회원 가입 및 관리 : 사업자/단체 홈페이지 탈퇴시까지</p>
                        <p> 만 14세 미만 아동의 회원가입을 받지 않습니다.</p>
                        <p> 2. 재화 또는 서비스 제공</p>
                        <p>  물품배송, 서비스 제공, 계약서․청구서 발송, 콘텐츠 제공, 맞춤서비스 제공, 본인인증, 연령인증, 요금결제․정산, 채권추심 등을 목적으로 개인정보를 처리합니다.</p>
                        <p>3. 고충처리</p>
                        <p>민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락․통지, 처리결과 통보 등의 목적으로 개인정보를 처리합니다.</p>
                    </div>
                  </div>

            </div>
        );
  }
  
  export default Privacy;
  